{"id": "0", "title": "推动汽车后市场高质量发展", "text": "2023年底举行的中央经济工作会议提出：“要激发有潜能的消费”“培育壮大新型消费”“稳定和扩大传统消费”。当前，汽车消费在社会消费品零售总额中占比超过10%，汽车后市场消费发展动力旺、潜力足。

　　商务部等9部门联合印发《关于推动汽车后市场高质量发展的指导意见》，提出优化汽车配件流通环境、促进汽车维修服务提质升级、构建多层次汽车赛事格局、加快传统经典车产业发展、支持自驾车旅居车等营地建设、丰富汽车文化体验、优化汽车消费金融服务等方面政策措施，激发汽车后市场消费活力，推动汽车后市场高质量发展。

　　汽车后市场，是指汽车从售出到报废过程中，围绕汽车售后使用环节中各种后继需要和服务而产生的一系列交易活动的总称。随着我国汽车保有量持续攀升，围绕汽车使用形成的后市场已经成为汽车消费的重要组成部分。各地区各有关部门把握汽车市场发展新形势，顺应汽车消费新趋势，丰富汽车后市场产品和服务，满足人民群众多元化消费需求。"}
{"id": "1", "title": "不断增强国防教育的广泛性针对性实效性", "text": "我们的军队是人民军队，我们的国防是全民国防。革命战争年代，我军“唤起工农千百万，同心干”，打赢了一场场艰苦卓绝的人民战争。进入新时代，以习近平同志为核心的党中央高度重视全民国防教育工作，从设立烈士纪念日、国家公祭日，到举行一系列重大庆祝纪念活动；从建立党和国家功勋荣誉表彰制度，到出台《关于加强和改进新时代全民国防教育工作的意见》，全民国防意识不断增强，关心国防和军队建设的社会氛围更加浓厚。

　　全民国防教育，是一项群众参与、长期坚持、讲求实效的系统工程。面对复杂严峻的国家安全形势，面对如期实现建军一百年奋斗目标的艰巨任务，必须把全民国防教育作为战略任务常抓不懈，在走深走实走心上下更大功夫，真正让国防教育成为全民增强忧患意识、厚植家国情怀、提升精神素养的“必修课”。我们要坚持守正创新，深入宣传普及，丰富实践载体，不断增强国防教育的广泛性、针对性、实效性。

　　青少年是祖国的希望和未来，也是全民国防教育的基础。应着眼培养担当民族复兴大任的时代新人，发挥国防教育示范学校和特色学校带动作用，创新开展国防素养大赛等活动，让国防教育进教材、进头脑、进课堂，在青少年心中播撒爱党爱国爱军的种子。特别是要发挥军队自身优势，利用军营开放日、军事夏（冬）令营等时机，搞好国防知识宣讲培训，协调开展军事实践活动，为学校开展国防教育提供有力支持，让孩子们有更广阔的眼界、更开阔的思路。

　　时代在变，对象在变，国防教育必须跟着变。要针对受众认知特点，坚持硬件软件一起建、线上线下同步抓，充分挖掘驻地红色文化资源，探索运用大数据、人工智能等新技术，构建沉浸式、可视化的应用场景，着力打造国防特色鲜明、功能设施配套的全民国防教育基地。丰富完善全民国防教育网络课程，广泛开展群众性国防教育活动，大力宣传国防和军队建设领域的先进典型、感人事迹，形成关心国防的良好氛围。

　　全民国防教育不是一次专题授课、一次现地教学、一次军事体验就能达到目的的，也不是一个时期、一个阶段就能完成的，需要融入日常、抓在经常。要充分调动全民参与国防教育的积极性主动性，做到经常教育与集中教育相结合、普及教育与重点教育相结合、理论教育与行为教育相结合。

　　站在新的历史起点上开展全民国防教育，军地各级应多措并举、多维施策，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围，为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。"}
{"id": "2", "title": "坚定文化自信 贡献青年力量", "text": "当前，“国风国潮”在青年群体中流行，用舞蹈演绎《千里江山图》的舞剧《只此青绿》一票难求；越来越多的青年穿着传统服装自信地行走街头，俨然服饰新时尚；博物馆里随处可见的青年身影；在网络社交平台上，更有年轻人自发组成兴趣小组，抒发自己对传统文化的那份热爱……

　　是什么让传统文化在青年群体中如此“燃”？青年对“国风国潮”的偏爱背后，正是坚定的文化自信。新一代青年群体出生成长于中国经济社会高质量发展的时代，他们看见了中国在世界舞台上扮演越来越重要的角色，丰富多彩的中华文化古老而青春、传统而现代，中华民族几千年光辉灿烂的文明令人骄傲和自豪。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。青年人作为国家和民族的希望，热爱传统文化、坚定文化自信，自立自强、拼搏奉献，定能为强国建设、民族复兴伟业注入强大精神力量。

　　中华文化有着无比深厚的底蕴和持久深厚的力量，需要用心学习、静心品读，从中汲取精神的力量。有的人有时对传统文化了解不深，容易停留在表面：他们被热闹的文化活动吸引，走马观花，仅热衷“打卡”“晒图”。故宫博物院收藏的文物中，陶瓷类文物是故宫器物藏品中的第一大门类，很多青年人慕名参观陶瓷馆。但如果没有一定知识储备，不了解中国瓷器文化，孤立地看每一件展品，很难读懂展品背后蕴含的丰富历史文化信息，也很难感受到中国瓷器文化对世界文明的贡献。参天之木，必有其根；怀山之水，必有其源。中华文化源远流长、博大精深，青年人只有把学习中华文明的历史知识与自己喜爱的文化活动相结合，在深入阅读经典古籍、鉴赏优秀文艺作品、学习文化名家论著的过程中汲取优秀传统文化的力量，才能在坚定文化自信中谱写新时代青年的青春答卷，更好地担负起新的文化使命。

　　文化兴则国运兴，文化强则民族强。青年兴则国家兴，青年强则国家强。青年人热爱优秀传统文化，还要发扬敢为人先、勇于创新的精神，结合自己的所学所长，积极推动中华优秀传统文化创造性转化、创新性发展。甘肃省张掖市甘州区非遗保护中心青年职工徐宁将川剧艺术与杖头木偶戏相结合，他翻阅书籍资料、求助川剧老师、请教本地民俗专家与传统艺人，借用真人变脸、喷火等原理，为木偶增设了10多处机关装置，为非遗文化增添了新魅力。青年人有想法、爱创新，可以多运用新理念、新手段、新技术、新话语赋予中华文化更鲜活的生命力，从而更加积极地投身到传承中华优秀传统文化的行列中去。"}
{"id": "3", "title": "美丽深圳城管行", "text": "人民网深圳1月20日电（王星、刘欣雨）1月20日上午，2024“美丽深圳城管行”之一“骑”迎新年骑行活动在宝安区石岩湖绿道举行。
一路骑行，享受绿色健康生活。深圳市城市管理和综合执法局供图
一行人沿着绿道，从东向西骑行，沿途欣赏山、林、城、湖、河的美景。“有山有水，感觉很美！不仅可以健身，更是一种享受。”市民黄先生点赞道。

石岩湖绿道环湖而建，串联起湿地、陌上花以及青草排四大公园，方便市民游园、骑行、漫步、享受绿色健康生活。广场还特别设置了拍照框，供骑行者休憩时拍照。

“让人流连忘返！”参与骑行活动的深圳市政协委员高洁望着山林美景称赞道，“深圳‘山海连城’计划成效非常明显，让越来越多市民能够享受这样健康、绿色的户外活动。”

据介绍，深圳“山海连城”计划依托深圳山海资源优势，以绿道、碧道、古驿道等步道系统为底，目标贯通“一脊一带二十廊”，将深圳打造成世界级影响力的户外天堂、大湾区最具代表性的山海都会生境，让深圳人在家门口享受山海城美好生活。

“这次活动让大家可以在骑行过程中纵观山、林、城、湖、河的风景特色，享受亲近大自然绿色健康的生活。”参与骑行活动的深圳市人大代表陈雄英表示，“‘山海连城’计划将步道系统、公园绿地、山海资源与城市生活更好地连在一起，提高了深圳人的安全感、获得感、幸福感。”

目前，深圳已建成绿道总长约3406公里。市民骑行5分钟可达社区绿道，15分钟可达城市绿道，30—45分钟可达省立绿道。已初步建成的40条特色步道及“鹏城万里”多层次户外步道体系，不断丰富着深圳宜居宜业宜游的体验。
深圳城管部门正着力打造高品质、高颜值的绿美公园城市和文明洁净城市。2023年，深圳新建提升都市绿道83公里、远足径郊野径278公里，鲲鹏径“一号桥”建成启用，420公里深圳远足径“三径三线”（鲲鹏径、凤凰径、翠微径，阳台山环线、马峦山环线、三水线）基本贯通，实现“连生态、连生活、连生趣”的山海连城格局。
2024年，深圳将新建或提升改造绿道100公里，为市民群众提供更加优质的公共服务空间。
一“骑”迎新年活动参与者合影。深圳市城市管理和综合执法局供图
本次活动由深圳市城市管理和综合执法局举办。接下来，“美丽深圳城管行”将继续推出不同主题，邀请市民走进绿化、灯光夜景等服务领域，了解城市管理服务的新理念，新变化。"}
{"id": "4", "title": "医生科普最全常用感冒药！服用禁忌，一次性说清楚了！", "text": "感冒是很常见的疾病，但是应该如何服用感冒药，有什么禁忌？一次性说清楚。

绝大多数的感冒都是病毒感染导致，而目前我们没办法治愈病毒引起的感冒，感冒之所以好了，是因为机体免疫力，而不是因为药物。目前所有的药物都是对症治疗的，不是从根本上治愈感冒的。

所以，平时多运动，饮食均衡，增强体质，是对付感冒最好的法宝。但是在感冒来临时，如果症状很明显，很难受，那还是有必要用一些对症治疗的药物，比如下文会提到的几种。

希望大家能够了解感冒药的成分，买感冒药的时候不要再囫囵吞枣，要有所甄别。

感冒症状无非就是发热、咽喉痛、咳嗽、流鼻涕、鼻塞、打喷嚏、咳嗽、乏力。所有的感冒药，都是针对上述症状的一个或数个给予治疗。

所以，感冒药仅仅是对症治疗，真正治愈感冒的，是我们的免疫力。

下面我们来看看，感冒药经常包含哪几种成分：

1. 治疗发热、咽喉痛：用对乙酰氨基酚、布洛芬

2. 治疗鼻塞：用伪麻黄碱

3. 治疗鼻涕、打喷嚏：用抗组胺药，比如氯苯那敏（扑尔敏）、氯雷他定

4. 治疗咳嗽：用右美沙芬

5. 抗病毒：金刚烷胺

由于感冒多是病毒引起，但目前治疗感冒病毒药效果很差，所以抗病毒药可有可无。吃这些感冒药也有一些原则：

1、伪麻黄碱缓解鼻塞效果好，但不宜连续用超过7天

2、氯苯那敏缓解鼻涕、打喷嚏效果好，但会引起嗜睡，所以开车、开飞机不吃药

3、右美沙芬镇咳效果好，无成瘾副作用

4、最常用的解热镇痛药是对乙酰氨基酚、布洛芬，但过量的对乙酰氨基酚会导致肝损伤

如果仅有头痛，那就用对乙酰氨基酚就行；

如果有头痛、鼻塞、咳嗽，那就用复发制剂；

不要多用药、不要重复用药！

记住：感冒多是病毒感染，无需抗生素治疗，多喝水休息。症状明显时，就是用上述药物控制症状。

牢记：感冒药不能治愈感冒，感冒痊愈了靠的是自己的免疫力。"}
{"id": "5", "title": "国足主帅表态要赢卫冕冠军", "text": "　中新网1月21日电 北京时间21日下午，在亚洲杯小组赛国足与卫冕冠军卡塔尔队的赛前新闻发布会上，国足主帅扬科维奇透露，目前全队上下很兴奋，队员们都准备好了，球队会尽全力拿下比赛。面对末轮打平也大概率出线的情况，他表示：“其实很简单，就是场上11对11全力以赴拿下比赛，不用考虑其他对手、其他小组的问题。”"}
{"id": "6", "title": "“当作人生最后一战！”国足明战卡塔尔力争取胜出线", "text": "北京时间1月22日23时，此前两战无进球的国足将在亚洲杯小组赛最后一轮中面对东道主卡塔尔队。在21日下午进行的赛前新闻发布会上，主帅扬科维奇称，球队已经做好准备赢下比赛，晋级下一轮。

　　卡塔尔队是轮换不是放弃

　　客观来说，国足目前的出线形势其实不算特别差。目前，卡塔尔队两连胜积6分已经肯定锁定小组第一，两连平的国足积2分排名第二。塔吉克斯坦队和黎巴嫩队都是1分。



　　国足赢球肯定能够出线，然而平局甚至输球都不是完全没有可能晋级。

　　卡塔尔队已经提前表示，将会在最后一轮比赛中对球员进行一定的轮换，会让一些主力球员进行轮休。对于国足而言，这当然是好事。但轮换，并不代表着卡塔尔队放弃比赛。在赛前的发布会上，卡塔尔队主帅马克斯·洛佩斯表示，他们的目标是三连胜，拿到9分出线。

　　卡塔尔队当然可以不赢这场比赛，但国足自己要能踢出能够拿到分数的内容，至少要能够打破前两场比赛的进球荒。否则，当年亚洲杯上日本球员相马直树无心插柳的远射破门那一幕，很可能还会重现。

　　扬科维奇表示，“即便对手有人员变化，但他们的战术思路不会大变。卡塔尔队获得形势上的这种优势，肯定会有轮换调整，我们只要做好自己。”能有这种清醒的想法，当然是好的。

　　扬科维奇想赢球得拿出真东西

　　扬科维奇说，他不会考虑平局出线的可能性，这场比赛的目标就是全取三分。他特意提到，目前球队晋级的命运还掌握在自己手中。“我们知道要拿下胜利才能晋级淘汰赛。所以能在这样的情况下和卫冕冠军比赛，我很兴奋，个人角度来讲也是一份荣幸，我们准备好赢下比赛并且晋级下一轮。”他说。
　　出席发布会的王上源表达了更加斩钉截铁的态度。“对于东道主卡塔尔和球队的球员我们都很尊重，但只有拿下比赛，我们才能晋级。”

　　他表示：“不管怎样都要全力以赴，把这场比赛当作人生中的最后一场比赛。全力从小组出线，拿出必胜的决心，发挥自己的力量。”

　　看上去，扬科维奇和球员们都已经明确了这场比赛的思路，那就是全力以赴争取胜利，而不是从一开始就将目标定为保住一分。“保平争胜”和“争胜保平”在心态上是有差别的。

　　据悉，上一场比赛替补出场的吴曦有望在本场比赛中首发，其他位置上扬科维奇似乎不打算做太多调整。韦世豪目前还不具备首发的条件，也许会在比赛的后半段替补出场。

　　对于国足来说，态度端正当然是好的。但扬科维奇目前可能最需要证明的是，如何让球员们在场上踢出的内容，和他所表达的东西能够匹配得上。被戏称为“发布会MVP”的扬科维奇，得在最后这场比赛里拿出点真东西了。"}
{"id": "7", "title": "善待早餐，身体就会善待你", "text": "你几点吃早餐？7点？9点？或者干脆不吃？

　　面对这样的问题，不少人只能无奈地摇摇头。

　　一日之计在于晨，吃好早餐，对于开启元气满满的一天至关重要。但现实生活中，不少上班族因为早上时间紧张而长期不吃早餐，甚至有些人认为不吃早餐既省事又减肥，挺好。

　　匆忙的日子里，我们该如何善待自己？早餐，作为每日初始味蕾获得的第一次慰藉与满足，难道不是一天中的首个期待吗？不妨把清晨时光利用好，认真享用每一顿早餐。

　　减脂减重不能减掉早餐

　　不吃早饭能减肥吗？这可真不一定。

　　有研究发现，不吃早餐引起的低血糖状态会刺激生长激素分泌，导致脂肪组织增加，造成超重肥胖。还有研究结果显示，不吃早餐的人群，超重肥胖发生风险上升了55%，同时早餐供能比较低（0%——11%）的人群也更容易出现体重增长。

　　“不吃早饭会带来较强的饥饿感，午饭如果不加控制反而吃得更多，容易超量，而且还会让人偏爱高脂高热量食物。”国家消化系统疾病临床医学研究中心副教授闵力说，“体重与总能量的摄入相关，所以禁食可以控制体重。但相比于晚饭，早饭更重要。所以更建议有减肥需求的人正常吃早饭，少吃晚饭，这样对身体的影响小一些。”

　　“经过一个晚上的消化，胃部已经排空，仍在分泌却又无法被消耗掉的胃酸、肠道消化液就会刺激胃肠道黏膜，引起胃肠道不适，长此以往可能引发胃炎、胃溃疡等疾病。不吃早饭也容易造成胆汁淤积、胆固醇析出，可能诱发胆囊炎和胆结石。”闵力提醒，如果整个上午都是空腹状态，还会导致间歇性的营养不良，出现心悸、头晕、大汗、手抖等低血糖相关症状。

　　“上述都是不吃早餐对身体的直接影响，还有间接影响，比如导致激素失衡。”闵力告诉记者，在没有能量摄入的情况下，身体会通过调节激素来维持血糖，增加胰高血糖素的分泌，引起内分泌问题，比如甲状腺功能问题、女性月经失调。不吃早餐还可能导致大脑所需能量供应不足，对神经系统产生影响，导致注意力不集中、情绪上容易产生波动等。

　　可见，吃好早餐不仅可以满足机体的能量和营养需求，还会降低消化系统、内分泌系统、神经系统等方面的患病风险。

　　“中医对于饮食调养的原则有几点，其中定时进食是很基础的原则。有规律的进食可以保证消化、吸收的节律性，脾胃协调配合，升降有道，才能保证营养的供给充分。所以定时吃饭是保护消化功能的重要方式。目前我国大部分人群的饮食习惯是一日三餐，这符合‘食欲数而少，不欲顿而多’的养生理念。”北京中医药大学东方医院营养科主治医师魏帼说，“偶尔一次不吃早餐问题不大，但是时间久了，根据每个人体质和饮食习惯的不同，可能会出现疲惫乏力、精神不集中等脾胃虚弱的表现，也可能出现胃胀、舌苔厚腻等食积的表现，还可能出现腹痛、胃痛等气血淤积的表现。”

　　减脂减重的方式有很多，目前比较流行且有效的是高蛋白膳食、5+2轻断食、低能量平衡膳食等，建议在医师的指导下减重，使用哪种方式首先要评估个人身体情况。

　　“身体健康的情况下，没有必要每一顿都精确计算能量摄入。通过计算得出的食物‘卡路里’和人体摄入消耗的‘卡路里’并不是精确对应的。规律地进餐、膳食营养均衡比计算‘卡路里’更重要。身体的舒适程度和健康是有对应关系的，比如‘八分饱’作为一个比较舒适的身体状态，就是科学合理的。”闵力说，“对于需要上夜班或者熬夜工作的人来讲，不建议为了睡觉‘牺牲’早餐，但可以根据作息时间适当提前或者延后吃早餐的时间。但吃完早饭后不宜立即睡觉，会加重肠胃负担，还有可能影响睡眠质量。”

　　不同人群对早餐营养素的需求各有侧重

　　早餐吃什么？地域、年龄不同，每个人的饮食习惯也不同，馒头、油条、面条、包子、面包等主食配上豆浆、粥、牛奶、蛋花汤等汤粥，受到了大多数人的喜爱。但记者走访了一些早餐店发现，餐品中少有蔬菜水果，这是否会造成早餐的膳食纤维摄入不足？

　　“膳食纤维和其他营养素不一样，它不会被人体消化吸收，却对保持身体健康十分重要。含膳食纤维丰富的食物能够推迟胃的排空时间，对预防肥胖有很大好处。膳食纤维能够帮助平缓餐后血糖反应；预防便秘，促进肠道益生菌生长；防止代谢紊乱，减少心脑血管问题。”中国农业大学食品学院营养与食品安全系教授范志红说，“提到膳食纤维，人们往往会想到粗糙的白菜帮和芹菜筋，这两种东西的主要成分是纤维素，属于不可溶解性膳食纤维。其他食物中也有很多可以溶解的膳食纤维，比如燕麦粥里黏糊糊的葡聚糖、山楂里凝成果冻的果胶、海带里的褐藻胶、木耳和蘑菇里的菌类多糖等。”

　　《中国居民膳食指南（2022）》（以下简称《膳食指南》）明确，早餐的食物应包括谷薯类、蔬菜水果、动物性食物、奶豆坚果等4类食物。健康成年人早餐的能量应为600——700kcal。其中谷物为100g，可以选择馒头、面包、麦片、面条、粥等；适量的含优质蛋白质丰富的食物，如鱼、肉、牛奶、鸡蛋、豆腐脑等；100g的新鲜蔬菜和50——100g的水果。

　　“中青年女性需要补充铁元素，铁是血红蛋白的重要组成部分，对于输送氧气到全身组织至关重要，在早餐中可以增加富含铁的食物，如瘦肉、动物血制品等。”范志红提醒，中青年男性通常有较高的代谢率，能量需求大，对B族维生素和锌有更高需求，建议在早餐中添加富含B族维生素的全谷物和瘦肉，还可以加一把坚果，让早餐的能量和锌元素供应更加充足。

　　“孩子正处于生长发育阶段，充足的优质蛋白质可以支撑他们正常发育，而钙是形成骨骼所必需的营养素，因此早餐可以多吃一些含钙又富含蛋白质的奶制品和豆制品。中老年人随着年龄增长容易出现肌肉衰减和骨质疏松的问题，需要补充更多的蛋白质、维生素D和钙，除了奶制品和豆制品，还应适当增加蛋黄和富含脂肪的鱼类以提供维生素D。如果日常饮食补充不足，建议在专业人士的指导下选择膳食营养补充剂。”范志红说。

　　对于老年人和小孩，魏帼提醒，他们脾胃功能较弱，从中医食补、食疗角度来看，这类人群的早餐需要进食相对容易消化、质地柔软的食物，以粥汤搭配蛋羹、奶类及新鲜的蔬菜为主，另外也可适当冲调食用多种坚果及粗杂粮打制成的粉类食物。

　　早餐究竟是中式好还是西式好？采访中，不少专家表示，无论选择中式早餐还是西式早餐都没问题，可以根据个人的饮食习惯而定，关键在于食材是否搭配合理。

　　“平衡膳食宝塔可以很好阐释食物多样和合理搭配的原则，比如荤素搭配，杂粮杂豆的粗细搭配，代表不同营养素的蔬菜色彩搭配。”闵力说，“但如果在早餐时无法做到合理搭配也不要过于在意，可以通过午餐和晚餐来补充，做到每天膳食营养均衡就可以了。”

"}
{"id": "8", "title": "疑两名谷歌华裔工程师陈尸家中，均毕业于清华及UCSD", "text": "华人资讯网1月18日综合当地政府通告、NBC等多家媒体消息 加州圣克拉拉县洛斯阿托斯市一处住宅内发现两名死者，目前警方正在进行进一步调查，并呼吁知情人士提供更多线索。据报道，1月16日下午1点20分左右，警方在200 block of West Edith Avenue的一处住宅进行福利检查时，在住宅内发现了两名成年人的尸体。

警方指出，目前尚不清楚死亡原因，但强调这不会对公共安全构成威胁。

警方在新闻稿中表示，两名死者的身份尚未得到确认，目前不会公布更多信息，调查仍在进行中。

警方呼吁有相关信息的人拨打650-947-2770与警方联系，希望匿名的人可以拨打举报热线650-947-2774。

我们也曾报道过，在谷歌上周四宣布将在湾区多个部门裁员700人后不到一周，本周二又有了新动作——将在其广告销售团队中裁减数百人。

谷歌首席商务官菲利普·辛德勒（Philipp Schindler）对员工表示，此次裁员是由于销售团队的运作方式发生了变化。谷歌公司拒绝透露受影响员工的具体信息，但发言人表示将为所有受影响的员工提供支持，受影响的员工可以申请团队或谷歌其他部门的空缺职位。

有媒体称，不确定两名死者是否受到裁员的影响，警方也没有透露他们的身份和自杀原因。但在湾区中文论坛上，他们的身份被披露为“XY Yu”和“LR Chen”。"}
{"id": "9", "title": "硅谷裁员潮持续，谷歌打头阵", "text": "新年伊始，硅谷科技公司的裁员行动仍在持续。

据《纽约时报》报道，本周三开始，谷歌旗下视频平台YouTube将裁员100人。一些运营和创作者管理团队的员工已从邮件得知了其职位被取消的消息。一位知情人士表示，YouTube目前共有7173名员工。

谷歌被解雇的员工大多被要求在60天内寻找转组机会，如果不能在公司内部找到新岗位，解雇才会正式生效。

谷歌母公司Alphabet的财报显示，该公司员工人数从2019年12月的11.9万人，已经激增到2023年9月的18.2万人。

全球经济疲软之下，人员成本的快速增长已经让谷歌不堪重负。

去年1月，谷歌曾裁掉了约1.2万个职位，占总体比例的6%，此后多是针对人力和新闻部门定期裁员。与谷歌在多个业务上有竞争关系的微软当时也表示裁员1万人，另一家公司Meta则进行了四轮大规模裁员。

而本月谷歌所采取的一系列动作，很可能是一场更为隐晦的大规模裁员。目前该公司的中央工程、语音助手和智能手机与家居产品等硬件团队，已进行了数以百计的裁员。其中，增强现实（AR）硬件团队遭裁减岗位最多，同时谷歌重组了其负责Pixel、Nest和Fitbit的硬件设备团队。

上周三，谷歌发言人向媒体证实，计划解雇数百名开发语音激活助手Google Assistant软件的员工，并裁撤设备和服务团队中类似数量的职位。Fitbit联合创始人詹姆斯·帕克和埃里克·弗里德曼以及其他高管也在最新离职名单中。

对于裁员行为，谷歌给出的理由是“有助于改进谷歌助手”。去年10月，谷歌曾表示正在利用其生成式人工智能聊天机器人巴德（Bard）开发新版谷歌助手。

就在今日，执掌谷歌的CEO桑达尔·皮查伊在备忘录中告诉员工，可能会进一步裁员。但他强调裁员规模不会像去年那样大，也不会涉及到每个团队。

界面新闻通过多位谷歌员工了解到，谷歌本月在搜索、广告、硬件、云计算、 gpi（谷歌产品基础设施）、Geo地图等几大重要部门都进行了裁员，裁员比例不等，总数初步估算超出了1千人。

与谷歌保持同步裁员节奏的还有亚马逊，这家公司在本月10日宣布将裁减数百名影视部门员工，覆盖Twitch流媒体服务、Prime Video和米高梅工作室等处。

此外，热门通讯软件公司Discord上周表示将裁员170人，打印机巨头施乐公司（Xerox）本月表示将从其2.3万名员工中裁员15%，视频游戏软件供应商Unity Software也宣布将裁员25%。

科技公司纷纷加入新一轮裁员潮的真实原因尚不明确，但达沃斯论坛上的一项调查显示，全球四分之一的CEO预计，生成式人工智能的部署将导致今年至少裁员5%。"}
